export const faqs = [
  {
    title: 'Кто может участвовать?',
    description: 'Любой желающий. Наши инициативы открыты для сотрудников, их семей, жителей Республики и всех, кто хочет внести вклад в общее дело.',
  },
  {
    title: 'Какие цели и задачи у проекта «75 лет создаём добро»?',
    description: `**Цели:**

  1. СФОРМИРОВАТЬ КУЛЬТУРУ ДОБРЫХ ПОСТУПКОВ
Мы стремимся, чтобы добрые дела стали естественным выбором для каждого человека. Личное участие формирует заботливое общество и способствует нашему общему будущему.

2. РАСКРЫТЬ СИЛУ СОВМЕСТНОГО ВКЛАДА
Показать, как общими усилиями мы улучшаем и развиваем ключевые сферы: образование, культура, спорт, здравоохранение, экология и благотворительность.

3. СОЗДАТЬ ПРОСТРАНСТВО ДЛЯ ДОБРЫХ ДЕЛ
Мы организовали площадку для привлечения сотрудников и жителей Республики к участию в проектах, которые делают мир вокруг лучше.

\\
**Задачи:**

1. РАССКАЗАТЬ О ДОБРЫХ ДЕЛАХ
На сайте представлены примеры реальных проектов, показывающих, как инициативы и ответственные решения меняют окружающий мир к лучшему.

2. СОЗДАТЬ ВОЗМОЖНОСТИ ДЛЯ УЧАСТИЯ
Мероприятия, акции и инициативы доступны каждому, кто хочет стать частью изменений.

3. ПОДЕЛИТЬСЯ ДОБРОМ
Через сайт, календари и социальные сети мы создаём удобные инструменты для участия в добрых делах и вдохновляем других на активные действия.`,
  },
  {
    title: 'Почему «Татнефть» занимается такими проектами?',
    description: 'Для нас важно быть ответственным партнёром региона и его жителей. Мы уверены, что вместе мы создадим ещё более сильное и стабильное общество и будущее.',
  },
];




