export const faqs = [
  {
    title: 'Кто может участвовать?',
    description: '',
  },
  {
    title: 'Какие цели и задачи у проекта «75 лет создаём добро»?',
    description: `**Цели:**

1. СФОРМИРОВАТЬ КУЛЬТУРУ ДОБРЫХ ПОСТУПКОВ
Мы хотим, чтобы добрые дела стали естественным выбором каждого человека. Личное участие формирует заботливое общество и наше общее будущее.

2. РАСКРЫТЬ СИЛУ СОВМЕСТНОГО ВКЛАДА
Показать, как общими усилиями мы с вами улучшаем и развиваем ключевые сферы: образование, культуру, спорт, здравоохранение, экологию и благотворительность.

3. СОЗДАТЬ ПРОСТРАНСТВО ДЛЯ ДОБРЫХ ДЕЛ
Мы организовали площадку, чтобы привлечь сотрудников и жителей республики к участию в проектах, которые делают мир вокруг лучше.

\\
**Задачи:**

1. РАССКАЗАТЬ О ДОБРЫХ ДЕЛАХ
На сайте вы найдете примеры реальных проектов, которые показывают, как инициативы и ответственные решения способны менять окружающий мир к лучшему.

2. СОЗДАТЬ ВОЗМОЖНОСТИ ДЛЯ УЧАСТИЯ
Мероприятия, акции и инициативы доступны для каждого, кто хочет стать частью изменений.

3. ПОДЕЛИТЬСЯ ДОБРОМ
Через сайт, календари и социальные сети мы создаем удобные инструменты для участия в добрых делах и вдохновляем других на активные действия.`,
  },
  {
    title: 'Почему «Татнефть» занимается такими проектами?',
    description: '',
  },
  {
    title: 'Могу ли я прийти с семьёй / друзьями?',
    description: '',
  },
];
